Repository: newfies-dialer/newfies-dialer
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: es

source: use regular expressions to whitelist phone numbers
es: Utilizar expresiones regulares para números de teléfono de la lista blanca

source: Max frequency
es: Frecuencia máxima

source: Max Retries
es: máximo de reintentos

source: dialer setting
es: Marcador de configuración

source: dialer settings
es: marcador de configuración

source: Do Not Call list
es: Lista de No Llamar

source: Do Not Call lists
es: No Llame listas

source: Do Not Call List
es: Lista de No Llamar

source: %(count)s contact(s) are deleted.
es: %(count)s contacto(s) se ha eliminado.

source: username
es: nombre de usuario

source: password
es: contraseña

source: voice dashboard
es: Voz Escritorio

source: reporting
es: Informe

source: modules
es: Módulos

source: Voicemail Detection (AMD)
es: Correo de voz Detección (AMD)

source: account settings
es: Cuenta

source: account limits
es: Límites de Cuenta

source: language
es: Lenguaje

source: notifications
es: Notificaciones

source: administration
es: Administración

source: log out
es: Salir

source: import contacts
es: Importar contactos

source: list
es: Lista

source: import
es: importación

source: calendar users
es: los usuarios del calendario

source: survey reports
es: Encuesta Informes

source: surveys
es: Encuestas

source: delete
es: Borrar

source: realtime campaign performance monitoring
es: Campaña de control del rendimiento en tiempo real

source: contacted today
es: Contacto con la actualidad

source: TOTAL CALLS
es: Total de llamadas

source: is Voice Broadcasting and AutoDialer software to provide information via the phone.
es: es la voz de Radiodifusión y software AutoDialer para proporcionar información a través del teléfono.

source: Newfies-Dialer can scale to make millions of calls daily by using realtime call processing across multiple servers in the cloud.
es: Newfies-Dialer se puede ampliar para hacer millones de llamadas diarias mediante el uso de procesamiento de llamadas en tiempo real a través de varios servidores en la nube.

source: learn more
es: Más información

source: support
es: Apoyar

source: contact us at
es: Contacte con nosotros en

source: for more information
es: para más información

source: get support
es: Obtenga apoyo

source: licensing
es: Licencias

source: Newfies-Dialer is licensed under
es: Newfies está licenciado bajo

source: however an alternative license can be purchased if the MPL V2 license is not suitable for your requirements.
es: Sin embargo, una licencia alternativa se puede comprar si la licencia MPL V2 no es adecuado para sus necesidades.

source: View Licensing details
es: Ver detalles de licencia:

source: customer interface
es: Interfaz del cliente

source: display language
es: Idioma de la pantalla

source: please login by clicking on login button
es: Por favor, ingresa haciendo clic en el botón de inicio de sesión

source: voice broadcasting solution
es: Voz de Radiodifusión solución

source: to send notification to administrator
es: Para enviar una notificación al administrador

source: click here
es: Haga clic aquí

source: (notification sent)
es: (Notificación enviada)

source: disabled account
es: cuenta desactivada

source: invalid login.
es: inválida login.

source: enter valid user credentials.
es: introduzca las credenciales de usuario válidas.

source: template key
es: clave de plantilla

source: unique name used to pick some template for recurring action, such as activation or warning
es: nombre único que se utiliza para recoger alguna plantilla para la acción recurrente, tales como la activación o advertencia

source: sender email
es: correo electrónico del remitente

source: subject
es: sujeto

source: email subject
es: asunto del correo electrónico

source: message plaintext
es: mensaje de texto simple

source: plain text version of the email
es: llano versión de texto del correo electrónico

source: HTML version of the Email
es: Versión HTML del E-mail

source: mail template
es: mail plantilla

source: mail spooler
es: electrónico de cola

source: password reset complete
es: Contraseña completo restablecimiento

source: your password has been set. you may go ahead and log in now.
es: Su contraseña se ha establecido. Usted puede seguir adelante e iniciar sesión ahora.

source: log in
es: Acceder

source: password reset
es: Restablecimiento de la contraseña

source: enter new password
es: Introduzca la nueva contraseña

source: please enter your new password twice for verification.
es: Por favor ingrese su nueva contraseña dos veces para su verificación.

source: password reset unsuccessful
es: Restablecimiento de la contraseña sin éxito

source: the password reset link was invalid, possibly because it has already been used. please request a new password reset.
es: El enlace de restablecimiento de contraseña no es válida, posiblemente debido a que ya se ha utilizado. Por favor, solicite restablecer la contraseña de nuevo.

source: password reset successful
es: Para restablecer la contraseña con éxito

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
es: Usted está recibiendo este correo electrónico porque solicitó un restablecimiento de la contraseña de su cuenta de usuario en %(site_name)s.

source: please go to the following page and choose a new password:
es: Por favor, vaya a la página siguiente y elegir una contraseña nueva:

source: your username, in case you've forgotten:
es: Su nombre de usuario, en caso de que se le ha olvidado:

source: The %(site_name)s team
es: El %(site_name)s equipo

source: enter your e-mail address below, and we'll e-mail instructions for setting a new one.
es: Ingrese su e-mail y le enviaremos por correo electrónico las instrucciones para el establecimiento de uno nuevo.

source: you have too many sms campaigns. Max allowed %(limit)s
es: usted tiene demasiadas campañas SMS. Máximo permitido de %(limit)s

source: SMS report
es: SMS Informe

source: SMS aggregate report
es: Informe aggregado de SMS

source: SMS campaign started
es: SMS campaña se inició

source: SMS campaign paused
es: SMS campaña en pausa

source: SMS campaign aborted
es: SMS campaña abortada

source: SMS campaign stopped
es: SMS campaña parada

source: SMS campaign limit reached
es: SMS campaña ha llegado a su límite

source: SMS contact limit reached
es: ha llegado a su límite de contactos por SMS

source: SMS dialer setting configuration
es: SMS Marcador configuración

source: send date
es: fecha de envío

source: recipient
es: beneficiario

source: Maximum Frequency limit of %d exceeded.
es: límite de frecuencia máxima de %d supera.

source: Maximum Retries limit of %d exceeded.
es: Límite máximo de reintentos de %d supera.

source: Can't find this SMS Campaign : %(id)s
es: No se puede encontrar esta campaña de SMS : %(id)s

source: No of SMS :%(count)s
es: No de SMS: %(count)s

source: "sms_campaign_id|quantity" "sms_campaign_id|quantity"
es: "Sms_campaign_id | Cantidad" "sms_campaign_id | cantidad"

source: Create new SMSs for a given sms_campaign_id
es: Crear nueva SMSs para un determinado sms_campaign_id

source: SMS template name
es: Nombre de la plantilla de SMS

source: Unique name used to pick some template for recurring action, such as activation or warning
es: Nombre único utilizado para recoger alguna plantilla para la acción recurrente, tales como la activación o advertencia

source: SMS template
es: SMS Plantilla

source: SMS templates
es: SMS Plantillas

source: sent
es: enviado

source: unsent
es: no enviado

source: delivered
es: liberado

source: no route
es: ninguna ruta

source: unauthorized
es: no autorizado

source: "%(name)s" is added.
es: "%(name)s" se añaden.

source: "%(name)s" is stopped.
es: "%(name)s" es eliminado.

source: %(count)s sms campaign(s) are stopped.
es: %(count)s campaña(s) SMS se ha eliminado.

source: %(count)s sms campaign(s) are deleted.
es: %(count)s campaña(s) SMS se ha eliminado.

source: campaign started
es: campaña se inició

source: campaign paused
es: campaña en pausa

source: campaign aborted
es: campaña abortada

source: campaign stopped
es: campaña parada

source: campaign limit reached
es: campaña ha llegado a su límite

source: contact limit reached
es: ha llegado a su límite de contactos

source: dialer setting configuration
es: marcador configuración

source: the user needs to be mapped with dialer settings by the administrator
es: el usuario necesita ser asignada con los ajustes por el administrador

source: call request not found
es: llamada no se encuentran

source: SMS Campaign started
es: SMS campaña se inició

source: SMS Campaign paused
es: SMS campaña en pausa

source: SMS Campaign aborted
es: SMS campaña abortada

source: SMS Campaign stopped
es: SMS Campaña parada

source: SMS Campaign limit reached
es: SMS Campaña ha llegado a su límite

source: SMS Contact limit reached
es: ha llegado a su límite de contactos por Campaña SMS

source: SMS Dialer setting configuration
es: SMS Marcador configuración

source: The SMS Dialer settings needs to be mapped with dialer settings by the administrator
es: El usuario necesita ser asignada con los ajustes por el administrador

source: English
es: Inglés

source: French
es: Francés

source: Spanish
es: Español

source: Portuguese
es: Portugués

source: Chinese
es: Chino

source: Turkish
es: Turco

source: Japanese
es: Japonés

source: call-date
es: Call-Fecha

source: survey result
es: Encuesta resultado

source: hangup
es: Colgar

source: configure valid multi-choice options. The value of each field will be shown in the survey report
es: Configurar válidos múltiples opciones de selección. El valor de cada campo se muestra en el informe del estudio

source: browse text file
es: Examinar archivo de texto

source: can see survey template
es: puede ver plantilla Encuesta

source: survey template
es: Plantilla Encuesta

source: survey templates
es: Plantillas Encuesta

source: can see survey
es: puede véase Estudio

source: can export survey
es: puede exportar Encuesta

source: can import survey
es: puede importar Encuesta

source: can see survey report
es: puede ver Informe de la Encuesta

source: section type
es: sección tipo

source: question
es: pregunta

source: audio File
es: Archivo de audio

source: retries
es: reintentos

source: timeout
es: Tiempo de espera

source: from 1 to X
es: De 1 a X

source: check validity
es: Control de la validez

source: number of digits
es: Número de dígitos

source: minimum
es: Mínimo

source: maximum
es: Máximo

source: Phone Number / SIP URI
es: Número de teléfono / SIP URI

source: survey complete
es: Encuesta completa

source: audio invalid input
es: Invalid Input Audio

source: section template
es: Sección plantilla

source: section templates
es: Sección plantillas

source: section template ID
es: Sección de Plantillas ID

source: entered value
es: El valor introducido

source: branching template
es: Bifurcación plantilla

source: branching templates
es: Plantillas de ramificación

source: branching
es: derivación

source: record File
es: Record Archivo

source: recording duration
es: Duración de grabación

source: result count
es: Numero de resultados

source: import survey
es: Importar encuesta

source: submit
es: Someter

source: complete
es: completar

source: section title
es: sección de título

source: script
es: guión

source: key associations
es: Asociaciones clave

source: from 1 to
es: De 1 a

source: number is between
es: El número es entre

source: and
es: y

source: conference
es: conferencia

source: keys
es: teclas

source: any other key
es: cualquier otra tecla

source: invalid
es: inválido

source: Key
es: Clave

source: none
es: ninguno

source: hang up
es: Colgar

source: branch to section
es: pasar a la sección

source: section
es: sección

source: delete section
es: suprimir sección

source: you are about to delete
es: Estás a punto de borrar

source: this procedure is irreversible.
es: este procedimiento es irreversible.

source: do you want to proceed?
es: ¿Desea continuar?

source: yes
es: Sí

source: section script
es: Sección guión

source: record file
es: Record archivo

source: survey configuration
es: Encuesta configuración

source: play
es: jugar

source: add section
es: Agregar sección

source: close survey
es: Cerrar la encuesta

source: list, add and edit surveys
es: Lista, agregar y editar las encuestas

source: delete survey
es: Borrar

source: update survey
es: Editar la encuesta

source: export survey
es: Exportar encuesta

source: monitor survey reports
es: Monitor de resultados de la encuesta

source: survey calls
es: Llamadas de Encuesta

source: survey daily call report
es: Informe diario sobre la encuesta

source: no record found
es: datos no encuentrado

source: survey call detail records
es: Encuesta registros detallados de llamadas

source: view details
es: ver detalles

source: total calls
es: total de llamadas

source: Average Connection Time
es: Tiempo promedio de conexión

source: %(count)s survey(s) are deleted.
es: %(count)s encuesta(s) se ha eliminado.

source: section is added successfully.
es: La sección se ha añadido correctamente.

source: section updated.
es: Sección actualizada.

source: section is deleted successfully.
es: La sección se ha eliminado correctamente.

source: script updated.
es: Guión actualizada.

source: branching is added successfully.
es: La ramificación se ha añadido correctamente.

source: branching is deleted successfully.
es: La ramificación se eliminó con éxito.

source: branching updated.
es: Bifurcación actualizada.

source: duplicate record keys with goto.
es: duplicados de las llaves de registro con goto.

source: no recording
es: No registro

source: no campaign attached with survey.
es: Ninguna campaña unida con la encuesta.

source: this page cannot be found!
es: Esta página no se puede encontrar!

source: if you need assistance, you may reference this error as
es: Si usted necesita ayuda, puede hacer referencia a este error de la

source: you've encountered an error!
es: Usted ha encontrado un error!

source: home
es: casa

source: filter
es: Filtro

source: search option
es: Opción de búsqueda

source: search
es: Búsqueda

source: TOTAL SUBSCRIBERS
es: El total de suscriptores

source: reset
es: Reajustar

source: email-id
es: correo electrónico-id

source: CONTACT STATUS = ('1'-'ACTIVE') ('0'-'INACTIVE')
es: CONTACTO DE ESTADO = ('1'-'ACTIVE') ('0'-'INACTIVE')

source: contact(s) imported
es: Contacto(s) importados

source: By %(filter_title)s
es: Por %(filter_title)s

source: report
es: informe

source: SMS daily report
es: Llamadas Informe

source: Filter
es: Filtro

source: aggregate report
es: informe aggregado

source: change
es: Cambio

source: previous
es: Anterior

source: next
es: próximo

source: thank you for using Newfies-Dialer.
es: Gracias por utilizar Newfies-Dialer.

source: log in again
es: Conectarse de nuevo

source: callrequest not found
es: llamada no se encuentran

source: Email address
es: Correo electrónico

source: zip code
es: código postal

source: fax Number
es: número de fax

source: company name
es: nombre de compañía

source: company website
es: Web de la compañía

source: note
es: nota

source: can see API-Explorer
es: puede ver el Explorador de API-

source: user profile
es: perfil de usuario

source: user profiles
es: perfiles de usuario

source: managers
es: gerentes

source: admins
es: admin

source: can see Calendar User list
es: puede ver Calendario Lista de usuarios

source: calendar user profile
es: perfil de usuario calendario

source: calendar user profiles
es: perfiles de usuario de calendario

source: check
es: Comprobar

source: change password
es: Cambiar la contraseña

source: account
es: Cuenta

source: maximum call duration
es: Máximo de duración de la llamada

source: maximum retries
es: Máximo de reintentos

source: maximum campaigns
es: Máxima quantidad de Campañas

source: this phone number is not authorized.
es: este número de teléfono no está autorizado.

source: this phone number is authorized.
es: este número de teléfono está autorizado.
