Repository: newfies-dialer/newfies-dialer
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: es

source: manager
es: gerente

source: Designates whether the user is an agent.
es: Indica si el usuario es un agente.

source: select manager
es: seleccione gerente

source: type
es: tipo

source: timeout on call
es: tiempo de espera de llamadas

source: connection timeout in seconds
es: Máximo tiempo de espera de llamada en segundos

source: contact
es: contacto

source: status
es: estado

source: no answer delay time
es: sin tiempo de retardo de respuesta

source: max. no of answer
es: máx. no de la respuesta

source: wrap up time
es: concluir el tiempo

source: reject delay time
es: rechazar el tiempo de retardo

source: busy delay time
es: tiempo de retardo ocupado

source: can see Agent dashboard
es: puede ver Dashboard Agente

source: can see Agent list
es: puede ver listado de Agente

source: agent profile
es: Perfil de agente

source: agent profiles
es: Perfiles de agente

source: agent
es: agente

source: agents
es: agentes

source: alert
es: Alerta

source: change detail
es: Cambiar los detalles

source: agent panel
es: panel de agente

source: welcome
es: bienvenido

source: dashboard
es: Escritorio

source: settings
es: Configuración

source: update
es: Actualización

source: add
es: Añadir

source: agent is belong to manager
es: agente es pertenecer a gerente

source: reset password
es: restablecer la contraseña

source: list, add and edit agents
es: Lista, agregar y editar los agentes

source: action
es: Acción

source: delete selected
es: Borrar seleccionado

source: update agent
es: actualización agente

source: delete agent
es: eliminar agente

source: change agent password
es: cambiar contraseña del agente

source: no records found
es: datos no encuentrado

source: %s password has been changed.
es: %s contraseña se ha cambiado.

source: please correct the errors below.
es: Por favor, corrija los errores a continuación.

source: detail has been changed.
es: Detalle se ha cambiado.

source: your password has been changed.
es: Su contraseña se ha cambiado.

source: "%(name)s" added as agent.
es: "%(name)s", se agregó como agente.

source: "%(name)s" is deleted.
es: "%(name)s" es eliminado.

source: %(count)s agent(s) are deleted.
es: %(count)s agente(s) se ha eliminado.

source: "%(name)s" is updated.
es: "%(name)s" se ha actualizado.

source: PENDING
es: PENDIENTE

source: COMPLETED
es: COMPLETADO

source: IN_PROCESS
es: EN PROCESO

source: IN PROCESS
es: EN PROCESO

source: label
es: etiqueta

source: survey
es: encuesta

source: SMS Gateway
es: SMS pasarela

source: name
es: Apellido

source: date
es: Actualización

source: calendar user
es: usuario del calendario

source: start
es: comienzo

source: end
es: final

source: title
es: título

source: end period
es: al final del período

source: calendar
es: calendario

source: phone number
es: número de teléfono

source: daily start
es: hora de inicio diaria

source: daily stop
es: hora diaria de paro

source: method
es: methodo

source: event
es: evento

source: start notice
es: iniciar notificación

source: calendar setting
es: configuración calendario

source: advance notice
es: aviso anticipado

source: max retry
es: máximo de reintentos

source: retry delay
es: reintentar retraso

source: number of attempts
es: número de intentos

source: alarm date
es: Alarma Fecha

source: result
es: Informe

source: URL cancel
es: URL cancelar

source: URL confirm
es: URL confirmar

source: created date
es: fecha de creación

source: can see Alarm list
es: puede ver lista de Alarma

source: alarm
es: alarma

source: alarms
es: alarmas

source: select alarm
es: seleccionar alarma

source: date when the alarm will be scheduled
es: fecha en que se programará la alarma

source: Call Request
es: Solicitud de Llamada

source: select call request
es: Seleccione solicitud de llamada

source: can see Alarm request list
es: puede ver solicitudes de alarma

source: alarm request
es: Solicitud de Alarma

source: alarm requests
es: Las solicitudes de Alarmas

source: select user
es: seleccione usuario

source: Max concurrent is not implemented
es: Concurrente Max no está implementada

source: Can see Calendar list
es: Puede ver la lista Calendario

source: calendars
es: calendarios

source: description
es: descripción

source: created on
es: creado en

source: end recurring period
es: final del período que se repite

source: rule
es: regla

source: notify count
es: notificar a la cuenta

source: additional data (JSON)
es: Parámetros adicionales (JSON)

source: occurrence count
es: recuento de coincidencias

source: can see Event list
es: puede ver lista de evento

source: events
es: eventos

source: cancelled
es: cancelado

source: original start
es: inicio original

source: original end
es: final original

source: occurrence
es: aparición

source: occurrences
es: ocurrencias

source: %(start)s to %(end)s
es: %(start)s en %(end)s

source: Yearly
es: Anual

source: Monthly
es: Mensual

source: Weekly
es: Semanal

source: Daily
es: Diario

source: Hourly
es: Cada hora

source: Minutely
es: Minuciosamente

source: Secondly
es: En segundo lugar

source: frequency
es: frecuencia

source: params
es: parámetros

source: example : count:1;bysecond:3;
es: ejemplo: contar: 1; bysecond: 3;

source: rules
es: normas

source: Week: %(start)s-%(end)s
es: Semana: %(start)s-%(end)s

source: Day: %(start)s-%(end)s
es: Día: %(start)s-%(end)s

source: calendar settings
es: configuración del calendario

source: delete calendar user
es: eliminar el usuario de calendario

source: "%(name)s" added as calendar user.
es: "%(name)s" se agregó como usuario del calendario.

source: %(count)s calendar user(s) are deleted.
es: %(count)s usuario(s) del calendario se ha eliminado.

source: "%s" is deleted.
es: "%s" es eliminado.

source: %s calendar(s) are deleted.
es: %s calendario(s) se ha eliminado.

source: "%s" is updated.
es: "%s" se ha actualizado.

source: %s calendar setting(s) are deleted.
es: %s calendario configuración(s) se ha eliminado.

source: %s event(s) are deleted.
es: %s evento(s) se ha eliminado.

source: %s alarm(s) are deleted.
es: %s alarma(s) se ha eliminado.

source: caller name
es: Nombre del remitente

source: outbound caller-Name
es: Caller-Name de llamada Salientes

source: call timeout
es: tiempo de espera

source: detection behaviour
es: Detección de Comportamiento

source: voicemail audio file
es: Correo de Voz Audio

source: can see Calendar Setting list
es: puede ver la lista de ajuste del calendario

source: Calender setting
es: Ajuste de calendario

source: strategy
es: estrategia

source: time base score
es: puntuación de base de tiempo

source: queue
es: cola

source: level
es: nivel

source: position
es: posición

source: select callrequest
es: seleccione solicitud de llamada

source: select agent
es: Seleccione del agente

source: call state
es: estado call

source: moh-sound
es: moh-sonido

source: record-template
es: Sección plantilla

source: time-base-score
es: base de tiempo-score

source: tier-rules-apply
es: -aplicar tier-rules

source: tier-rule-wait-second
es: nivel de regla-wait-segundo

source: tier-rule-wait-multiply-level
es: nivel de regla-esperar-se multiplican a nivel

source: tier-rule-no-agent-no-wait
es: nivel de gobierno-no-agente-no-espera

source: discard-abandoned-after
es: -después de abandonado-deseche

source: abandoned-resume-allowed
es: permitido--resume abandonada

source: max-wait-time
es: -wait-tiempo máximo

source: max-wait-time-with-no-agent
es: tiempo-máx-espera-con-no-agente

source: max-wait-time-with-no-agent-time-reached
es: tiempo-máx-espera-con-llegado a tiempo agente

source: can see Queue list
es: puede ver lista de cola

source: queues
es: colas

source: select queue
es: seleccione cola

source: can see Tier list
es: puede ver la lista de Nivel

source: tier
es: tercer

source: tiers
es: tercers

source: it is belong to manager
es: que es pertenecer a gerente

source: list, add and edit tiers
es: Lista, agregar y editar los tercers

source: "%(name)s" queue is added.
es: "%(name)s" colas se añaden.

source: "%(name)s" is not allowed to delete because it is being used with survey.
es: "%(name)s" no está permitido suprimir, ya que se está utilizando con encuesta.

source: %s queue(s) are deleted.
es: %s cola(s) se ha eliminado.

source: %s queue(s) are not deleted because they are being used with surveys.
es: %s cola(s) no se eliminan, ya que se están utilizando con encuestas.

source: "%(name)s" tier is added.
es: "%(name)s" tercer se agregó.

source: %(count)s tier(s) are deleted.
es: %(count)s tercer(s) se ha eliminado.

source: "%(id)s" tier is updated.
es: "%(id)s" tercer se ha actualizado.

source: SMS module
es: SMS Módulos

source: Reporting
es: Informe

source: Call Daily Report
es: Informe Diario de llamadas

source: Quick links
es: Enlaces rápidos

source: Support
es: Supporte

source: Add-ons
es: Complementos

source: Latest Newfies-Dialer News
es: Últimas Noticias Newfies-Dialer

source: Dialer Settings
es: Dialer Configuración

source: Dialer Campaign
es: Marcador de la campaña

source: Dialer Contact
es: Dialer Contacto

source: Dialer CDR
es: Marcador CDR

source: Dialer Gateway
es: Dialer pasarela

source: API Explorer
es: Programas Explorador

source: audio file
es: archivos audio

source: upload audio to be used in voice applications
es: Subir audio para ser utilizado en aplicaciones de Voz

source: audio files
es: archivos audio

source: list, upload and edit audio files
es: Lista, cargar y editar archivos de audio

source: update audio
es: Actualización de audio

source: delete audio
es: Eliminación de audio

source: "%(name)s" added.
es: "%(name)s" se añaden.

source: %(count)s audio(s) are deleted.
es: %(count)s audio(s) se ha eliminado.

source: Standard options
es: Opciones estándar

source: Advanced options
es: Opciones avanzadas

source: you have too many campaigns. max allowed %(limit)s
es: usted tiene demasiadas campañas. Máximo permitido de %(limit)s

source: subscriber report
es: suscriptor informe

source: key
es: tecla

source: start date
es: comienzo fecha

source: app
es: De la aplicación

source: contacts
es: contacto

source: phonebook
es: directorio telefónico

source: attempts
es: Número de intentos

source: completion attempts
es: Número de intentos por completion

source: disposition
es: disposición

source: response
es: respuesta

source: PAUSE
es: PAUSA

source: ABORT
es: ABORTAR

source: FAIL
es: FALLO

source: SENT
es: ENVIADO

source: NOT AUTHORIZED
es: NO AUTORIZADO

source: NOT_AUTHORIZED
es: NO AUTORIZADO

source: END
es: FIN

source: ALWAYS PLAY MESSAGE
es: SIEMPRE JUEGA MENSAJE

source: PLAY MESSAGE TO HUMAN ONLY
es: MENSAJE PARA JUGAR HUMANO SOLAMENTE

source: LEAVE MESSAGE TO VOICEMAIL ONLY
es: DEJAR MENSAJE AL BUZÓN DE VOZ SOLAMENTE

source: maximum frequency limit of %d exceeded.
es: límite de frecuencia máxima de %d supera.

source: maximum duration limit of %d exceeded.
es: Limitar la duración máxima de %d supera.

source: maximum retries limit of %d exceeded.
es: Límite máximo de reintentos de %d supera.

source: maximum timeout limit of %d exceeded.
es: Límite de tiempo de espera máximo de %d supera.

source: campaign
es: Campaña

source: your settings are not configured properly, please contact the administrator.
es: Su configuración no está configurado correctamente, por favor póngase en contacto con el administrador.

source: campaign code
es: campaña código

source: this code is auto-generated by the platform, this is used to identify the campaign
es: Este código se genera automáticamente por la plataforma, esta se utiliza para identificar la campaña

source: campaign description
es: campaña descripción

source: finish
es: Terminar

source: daily start time
es: Hora de inicio diaria

source: daily stop time
es: Hora diaria de paro

source: monday
es: lunes

source: tuesday
es: martes

source: wednesday
es: miercoles

source: thursday
es: jueves

source: friday
es: viernes

source: saturday
es: sábado

source: sunday
es: domingo

source: calls per minute
es: llamadas por minuto

source: max call duration
es: máximo de duración de la llamada

source: maximum call duration in seconds
es: duración máxima de llamada en segundos

source: max retries
es: máximo de reintentos

source: maximum retries per contact
es: intentos máximos por contacto

source: time between retries
es: tiempo entre reintentos

source: time delay in seconds before retrying contact
es: tiempo de retardo en segundos antes de volver a intentar ponerse en contacto

source: completion max retries
es: completion max reintentos

source: completion time between retries
es: completion tiempo entre reintentos

source: select outbound gateway
es: Seleccione Gateway de salida

source: application
es: aplicacione

source: extra parameters
es: Los parámetros adicionales

source: additional application parameters.
es: Parámetros adicionales de la aplicación.

source: imported phonebook
es: Guía telefónica importada

source: total contact
es: Total contacto

source: total contact for this campaign
es: Total contacto por campaña

source: completed
es: completar

source: total contact that completed call / survey
es: Total Contact Call que completó / Encuesta

source: has been started
es: campaña se inició

source: has been duplicated
es: campaña se inició

source: do not call list
es: Lista de No Llamar

source: agent script
es: agente guión

source: lead disposition
es: disposición plomo

source: additional parameters (JSON)
es: parámetros adicionales (JSON)

source: enter the list of parameters in Json format, e.g. {"title": ["tab-1", "tab-2"], "url": ["https://duckduckgo.com/", "http://www.newfies-dialer.org/"]}
es: entrar en la lista de parámetros en formato JSON, por ejemplo, {"title": ["tab-1", "ficha-2"], "url": ["https://duckduckgo.com/", "http:// www.newfies-dialer.org/ "]}

source: can see campaign
es: Se puede ver la campaña

source: can see campaign dashboard
es: puede ver Dashboard Campaña

source: campaigns
es: Campaña

source: voice app
es: Voz App

source: progress
es: Progreso

source: details
es: Detalles

source: subscriber
es: abonado

source: select contact
es: Seleccione un contacto

source: select campaign
es: Seleccione la campaña

source: last attempt
es: 'Ultimo intento

source: count attempts
es: Número de intentos

source: completion count attempts
es: Número de intentos por completion

source: subscriber response
es: Suscriptor respuesta

source: collect user call data
es: recopilar datos de llamadas del usuario

source: can see subscriber
es: puede ver suscriptore

source: subscribers
es: Suscriptores

source: save
es: guardar

source: close
es: Cerrar

source: update campaign
es: actualización de la campaña

source: delete campaign
es: eliminar la campaña

source: export to CSV
es: exportar a CSV

source: export to XLS
es: exportación a XLS

source: export to JSON
es: exportación a JSON

source: Notification - User Dialer Setting. The user "%(user)s" - "%(user_id)s" is not properly configured to use the system, please configure their dialer settings.
es: Notificación - Marcador de configuración de usuario, el usuario "%(user)s" - "%(user_id)s" no está correctamente configurado para usar su sistema, configurar sus ajustes marcador.

source: you have too many campaigns. Max allowed %(limit)s
es: usted tiene demasiadas campañas. Máximo permitido de %(limit)s

source: VoIP report
es: VoIP Informe

source: Database error
es: Base de datos de error

source: call report
es: Llamadas Informe

source: call aggregate report
es: Informe aggregado de llamadas

source: pending
es: Pendiente

source: failure
es: Fracaso

source: retry
es: Reintentar

source: success
es: Éxito

source: abort
es: Abortar

source: pause
es: Pausa

source: calling
es: Llamadas

source: ALLOW RETRY
es: PERMITEN REINTENTAR

source: CANNOT RETRY
es: NO SE PERMITE REINTENTAR

source: RETRY DONE
es: REINTENTAR HECHO

source: ANSWER
es: RESPUESTA

source: BUSY
es: OCUPADO

source: NOANSWER
es: NORESPUESTA

source: CANCEL
es: CANCELAR

source: CONGESTION
es: CONGESTIÓN

source: FAILED
es: FALLO

source: call ID
es: Llamadas ID

source: phone no
es: Num Teléfono

source: gateway
es: pasarela

source: duration
es: Duración

source: bill sec
es: Factura seg

source: amd status
es: AMD estado

source: leg type
es: pierna tipo

source: Can't find this Campaign : %(id)s
es: No se puede encontrar esta campaña : %(id)s

source: Callrequests and CDRs created : %(count)s
es: Callrequests y CDRs creado : %(count)s

source: call request type
es: Llame al tipo de solicitud

source: time limit
es: plazo

source: subscriber related to this call request
es: suscriptor en relación con este callrequest

source: select Campaign
es: seleccione la campaña

source: select gateway
es: Seleccionar Pasarela

source: call completed
es: llamadas completada

source: extra data
es: datos adicionales

source: define the additional data to pass to the application
es: definir los datos adicionales que se transferirán a la aplicación

source: alarm request id
es: Solicitud de Llamada

source: call request
es: Solicitud de Llamada

source: call requests
es: Las solicitudes de llamada

source: used gateway
es: pasarela utilizada

source: callrequest
es: solicitud de llamada

source: the international number of the recipient, without the leading +
es: El número internacional del destinatario, sin que el líder +

source: destination
es: Destinación

source: select prefix
es: Seleccionar Prefijo

source: starting date
es: Fecha de Comienzo

source: progress sec
es: Progreso seg

source: answer sec
es: Respuesta seg

source: wait sec
es: Espera seg

source: hangup cause
es: Colgar causa

source: AMD Status
es: AMD Estado

source: can see call detail report
es: Se puede ver el Informe detallado de llamada

source: VoIP call
es: Llamadas VoIP

source: VoIP calls
es: Llamadas VoIP

source: call reports
es: Informe de Llamadas

source: detailed call data
es: Los datos detallados de llamadas

source: calls
es: Llamadas

source: daily report
es: Llamadas Informe

source: to
es: a

source: call detail report summary
es: Detalle de llamadas Informe de Síntesis

source: average connection time
es: Tiempo promedio de conexión

source: invalid value for import! please check the import samples or phonebook is not valid
es: Valor no válido para la importación! Por favor, mire las muestras de importación.

source: invalid value for country code, it needs to be a valid ISO 3166-1 alpha-2 codes (http://en.wikipedia.org/wiki/ISO_3166-1)
es: valor no válido para el código de país, que tiene que ser un válido ISO 3166-1 alfa-2 códigos (http://en.wikipedia.org/wiki/ISO_3166-1)

source: %(contact_cnt)s contact(s) have been uploaded successfully out of %(total_rows)s row(s)!
es: %(contact_cnt)s Contact(s) son uploaded éxito de %(total_rows)s fila(s)!

source: dialer contact
es: contactos marcador

source: import contact
es: Importación de contacto

source: active
es: Activo

source: inactive
es: Inactivo

source: contains
es: Contiene

source: equals
es: Es igual

source: begins with
es: Comienza con

source: ends with
es: Termina con

source: all
es: Llamadas

source: ID
es: Identificación

source: last name
es: apellido

source: first name
es: primer nombre

source: from
es: desde

source: document types accepted: %s
es: los tipos de documentos aceptados: %s

source: select phonebook
es: Seleccione Directorio Telefónico

source: phonebook notes
es: Notas de la directorio telefónico

source: can see phonebook
es: puede ver Directorio Telefónico

source: phonebooks
es: Directorio Telefónicos

source: contact number
es: Teléfono de contacto

source: address
es: Dirección

source: city
es: ciudad

source: state
es: Estado

source: country
es: País

source: unit number
es: número de unidad

source: notes
es: Notas

source: can see contact
es: Se puede ver Contacto

source: add contact details
es: Agregar datos de contacto

source: sample file
es: Ejemplo de archivo

source: additional variables
es: Parámetros adicionales

source: SUBSCRIBER STATUS = ('1'-'ACTIVE') ('0'-'INACTIVE')
es: SUSCRIPTOR ESTADO = ('1'-'ACTIVE') ('0'-'INACTIVE')

source: contact(s) imported (display max 100)
es: Suscriptor(s) importado

source: type mismatch
es: Tipo desajuste

source: list, add and edit contacts
es: Lista, agregar y editar contactos

source: ACTIVE
es: ACTIVO

source: INACTIVE
es: INACTIVO

source: update contact
es: Actualización de contacto

source: delete contact
es: Eliminar contacto

source: contacts are stored in phonebooks
es: Los contactos se almacenan en directorios telefónicos

source: list, add and edit phonebooks
es: Lista, añadir y editar guías telefónicas

source: update phonebook
es: actualización de la directorio telefónico

source: delete phonebook
es: eliminar la directorio telefónico

source: %(count)s phonebook(s) are deleted.
es: %(count)s Directorio Telefónico(s) se ha eliminado.

source: "%s" is added.
es: "%s" se añaden.

source: %s contact(s) are deleted.
es: %s contacto(s) se ha eliminado.

source: gateway name
es: Nombre pasarela

source: gateway status
es: pasarela Estado

source: gateway provider notes
es: notas sobre la pasarela del proveedor

source: add prefix
es: agregar el prefijo

source: remove prefix
es: quitar el prefijo

source: gateways
es: pasarela

source: gateway codecs
es: pasarela codecs

source: gateway timeouts
es: Tiempo de espera de la pasarela

source: gateway retries
es: Pasarela reintentos

source: "2,1", # retry String for Gateways separated by comma, on how many times each gateway should be retried
es: "2,1", # Reintentar Cadena para Pasarelas separados por una coma, el número de veces que cada Pasarela debe ser reintentado

source: originate dial string
es: Originate string del marcador

source: add channels variables : http://wiki.freeswitch.org/wiki/Channel_Variables, ie: bridge_early_media=true,hangup_after_bridge=true
es: Añadir variables Canales: http://wiki.freeswitch.org/wiki/Channel_Variables, es decir: bridge_early_media=true, hangup_after_bridge=true

source: second used
es: En segundo lugar utiliza

source: add parameter
es: Añadir parámetro

source: call count
es: Numero de Llamadas

source: count in use
es: Conteo en uso

source: max concurrent calls
es: Max llamadas simultáneas

source: dialer gateway
es: Dialer pasarela

source: dialer gateways
es: Dialer Pasarelas

source: settings name
es: Nombre de ajustes

source: max frequency
es: Frecuencia máxima

source: maximum calls per minute
es: Llama máximo por minuto

source: max Call Duration
es: máximo duración de la llamada

source: maximum call duration in seconds (1800 = 30 Minutes)
es: Máximo de duración de la llamada en segundos (1800 = 30 minutos)

source: maximum retries per user.
es: Intentos máximos por usuario.

source: maximum call timeout in seconds
es: Máximo tiempo de espera de llamada en segundos

source: maximum number of campaigns
es: El número máximo de campañas

source: maximum subscribers per campaign
es: Suscriptores máximo por campaña

source: maximum subscribers per campaign. Unlimited if the value equal 0
es: suscriptores máximas por campaña. Ilimitado si el valor igual a 0

source: maximum number of contacts
es: número máximo de contactos

source: maximum number of contacts per user. Unlimited if the value equal 0
es: número máximo de contactos por usuario. Ilimitado si el valor igual a 0

source: blacklist
es: Lista negra

source: use regular expressions to blacklist phone numbers. For example, '^[2-4][1]+' will prevent all phone numbers starting with 2,3 or 4 and followed by 1 being called.
es: Utilizar expresiones regulares a la lista negra los números de teléfono. Por ejemplo, '^[2-4][1]+' evitará que todos los números de teléfono a partir de 2,3 o 4 y seguido por una que se llama.

source: whitelist
es: Lista blanca
